{
  "моб оператор": "Мобильные операторы блокируют доступ в разных регионах. Попробуйте другие обходы: https://t.me/AtlantaVPNvideo/9",
  "не работают белые списки": "Попробуйте обновить конфигурацию и заново добавить ключ в Happ. Также переустановите Happ и протестируйте все доступные обходы в вашей подписке.",
  "почему обходы не работают": "Обходы работают только при белых списках, а не при полном глушении интернета. Если ни один обход не работает — следите за обновлениями, мы добавляем новые обходы. Повторите настройку обходов по видео: https://t.me/AtlantaVPNvideo/9.",
  "закончились гигабайты": "У вас закончились гигабайты на обходах. Зайдите в бота → Мой профиль → Мои ключи → выберите ключ → Белые списки → Купить гигабайты.",
  "истек пробный период": "У вас закончился пробный трафик обходов. Чтобы продолжить — купите гигабайты: Мой профиль → Мои ключи → Белые списки → Купить гигабайты.",
  "купить обходы отдельно": "Обходы — это доп. подписка к основной. Их нельзя купить отдельно.",
  "основная подписка есть но гигабайты закончились": "Основная подписка — это VPN. Для обходов нужны гигабайты отдельно. Купить их можно: Мой профиль → Мои ключи → Белые списки → Купить гигабайты.",
  "как купить гигабайты": "Покупка гигабайтов для обходов: Мой профиль → Мои ключи → Ваш ключ → Белые списки → Купить гигабайты. Видео: https://t.me/AtlantaVPNvideo/10 (с 01:37 по 01:44).",
  "добавить обходы на другое устройство": "Обходы с одного ключа можно добавить только на одно устройство",
  "достигнуто максимальное количество устройств": "Ключ используется на другом устройстве. Удалите ключ с других устройств и обновите конфигурацию.",
  "низкая скорость обходов": "Попробуйте другой обход. Скорость зависит от региона и точки входа. Мы оптимизируем сервера и скоро добавим новые.",
  "русские приложения не работают": "Попробуйте другие обходы. Большинство обходов работают как VPN, поэтому часть приложений может вести себя иначе.",
  "не работает тикток или инстаграм на обходе": "Попробуйте другие обходы — работоспособность зависит от региона.",
  "впн и обход одновременно": "Дополнительно включать VPN не нужно — большинство обходов уже работают как VPN.",
  "не работает впн happ": "Попробуйте обновить конфигурацию и выбрать другую страну подключения.",
  "не работает впн v2ray": "Рекомендуем использовать Happ. Скачайте его: https://www.happ.su/main/ru",
  "низкая скорость впн": "Попробуйте обновить конфигурацию и выбрать другую страну. Также проверьте скорость без VPN.",
  "тик ток ios не работает": "Попробуйте другую страну подключения. Также убедитесь, что регион AppStore установлен на иностранный.",
  "бонус не начислился партнерка": "Вы используете партнерскую ссылку — по ней бонусы не начисляются. Реферальная ссылка находится в боте в разделе «Пригласить друзей».",
  "реферал не получил бонус": "Убедитесь, что приглашённый подписался на канал и выбрал язык. Если он уже был зарегистрирован в боте ранее, бонус не начисляется.",
  "телеграмм звездная партнерка": "Это партнерская ссылка Telegram, бонусы начисляются звездами в кошелек Telegram, не в бот.",
  "вернуть деньги": "Возврат возможен, если VPN не работает и мы не можем помочь. Напишите, какая проблема — разберёмся.",
  "отключить автоплатеж": "Мой профиль → Мой баланс → Методы оплаты → Выбрать метод → Удалить.",
  "как подключить vpn": "Инструкция по подключению: https://t.me/AtlantaVPNvideo/10. Повторите шаги из видео.",
  "как подключить основную подписку": "Основная подписка подключается как обычный VPN. Видео-инструкция: https://t.me/AtlantaVPNvideo/10 (с 00:19 по 01:00).",
  "как подключить обход белые списки": "Подключение доп.подписки для обходов показано в видео: https://t.me/AtlantaVPNvideo/10 (с 01:00 по 01:25). Дополнительно: https://t.me/AtlantaVPNvideo/9.",
  "как обновить подписку": "Обновление подписки показано в видео: https://t.me/AtlantaVPNvideo/10 (с 01:50 по 01:54).",
  "новые обходы не появляются": "Новые способы обхода добавляются только в дополнительную подписку. Инструкция по её подключению: https://t.me/AtlantaVPNvideo/9.",
  "как пользоваться впн": "Основная подписка работает как обычный VPN → используем для обычного интернета. Доп.подписка по кнопке «Белые списки» → используется для обхода глушилок. Видео: https://t.me/AtlantaVPNvideo/10.",
  "как работают гигабайты": "Для основной подписки трафик безлимитный. Для дополнительной подписки (обходы) — трафик по гигабайтам. Видео: https://t.me/AtlantaVPNvideo/10.",
  "что если закончился срок подписки а гигабайты остались": "Оставшиеся гигабайты можно использовать до конца. Но докупить новые уже нельзя, пока не продлите основную подписку.",
  "есть ли обходы в основной подписке": "В основной подписке есть 2 обхода «Моб Операторы», но они работают не у всех. Все новые и стабильные обходы — в дополнительной подписке.",
  "сколько устройств в подписке": "1 подписка = 1 устройство.",
  "нужно ли покупать основную для обходов": "Да. Сначала покупается основная подписка, затем к ней подключаются обходы (доп.подписка).",
  "есть ли тест обходов": "Да, есть бесплатные 2 ГБ для теста обходов.",
  "работают ли обходы в пробном периоде": "Да, обходы работают на бесплатном периоде.",
  "как стать партнером": "Партнерская программа находится в боте в разделе «Пригласить друзей». Приглашайте людей и получайте 50% от их оплат.",
  "happ недоступен в app store": "Если Happ недоступен в App Store — установите Happ Plus. Это то же приложение, только для другого региона.",
  "нужно ли покупать гигабайты для обычного vpn": "Нет, гигабайты нужны только для обходов (доп.подписка) на мобильном интернете.",
  "не могу добавить подписку": "Добавление подписки делайте на стабильном интернете без обходов.",
  "ошибка tls рукопожатия": "Попробуйте сменить страну/обход или переустановить приложение. Ошибка может быть временной.",
  "спасибо": "Рад был помочь! Если будут вопросы - обращайтесь!"
}

